dahanzimin/micropython/ports/esp32/boards/mPython_LIBS/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "mPython Libs"
#define MICROPY_HW_MCU_NAME "ESP32"

#define MICROPY_HW_I2C0_SCL                 (22)
#define MICROPY_HW_I2C0_SDA                 (23)
